/* Adobe Plugin Plist Files for LiveBlendsUI */
/* Localized Strings for Italian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "LiveBlendsUIEN";
CFBundleDisplayName = "LiveBlendsUIEN";
CFBundleGetInfoHTML = "LiveBlendsUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "LiveBlendsUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "LiveBlendsUIEN version 21.1.0";
